<h1>Pol&iacute;ticas de seguridad</h1>
<h2>As&iacute; te protegemos</h2>
<p>Para nosotros tu informaci&oacute;n personal y las operaciones que realizas en nuestro Sitio son de suma importancia, por lo que implementamos estrictas medidas de seguridad para proteger tu informaci&oacute;n, asegurando: confidencialidad, disponibilidad e integridad de la operatoria a trav&eacute;s de Internet. Las principales medidas de seguridad que implementamos para protegerte de accesos NO autorizados son las siguientes:</p>
<h3>Disponibilidad del servicio</h3>
<p>Contamos con planes de contingencias y continuidad de operaciones para los servicios que te ofrecemos por medio de Internet. Nuestro Sitio se     encuentra disponible los 365 d&iacute;as del a&ntilde;o.</p>
<h3>Cifrado de datos</h3>
<p>Utilizamos t&eacute;cnicas de encriptaci&oacute;n de datos (proceso de conversi&oacute;n que transforma los datos en una secuencia de datos &uacute;nicos e ilegibles) para que tanto el canal de transmisi&oacute;n de informaci&oacute;n como el almacenamiento sean seguros. De esta manera evitamos que terceros puedan ver lo que haces o qu&eacute; informaci&oacute;n env&iacute;as y recib&iacute;s desde nuestro Sitio.</p>
<h3>Seguridad F&iacute;sica</h3>
<p>Nuestros activos cr&iacute;ticos (servidores, equipos de comunicaciones, etc.) relacionados con la operatoria web, se encuentran convenientemente resguardados. Nuestros Centros de C&oacute;mputos cuentan con efectivas medidas de seguridad en funci&oacute;n a las buenas pr&aacute;cticas y normativas de B.C.R.A.</p>
<h3>Firewalls e IDS</h3>
<p>Aplicamos medidas de seguridad para delimitar nuestra red interna y externa, y de esta forma controlar la no existencia de intromisiones indeseadas a nuestros sistemas internos.</p>
<p>Utilizamos Firewalls para analizar y filtrar conexiones no deseadas que llegan a nuestros servidores. Adicionalmente contamos con un Sistema de detecci&oacute;n y prevenci&oacute;n de intrusos, el cual act&uacute;a en forma preventiva y elimina los riesgos de intromisi&oacute;n, monitoreando en tiempo real nuestra red buscando posibles ataques.</p>
<p>A su vez contamos con Sistemas de Detecci&oacute;n de Virus. Desde la plataforma poseemos registros de las actividades que realizas en nuestro Sitio a modo de monitoreo.</p>
<h3>Certificados de seguridad</h3>
<p>Pod&eacute;s certificar la autenticidad de nuestro Sitio, ya que cuando te logueas aparecer&aacute; un candado de seguridad en la barra de estado y la direcci&oacute;n mostrar&aacute; nuestro nombre posponiendo la inscripci&oacute;n https://. la plataforma utiliza Certificados SSL Sitio Seguro - GeoTrust Inc.</p>
<h3>Prot&eacute;gete a ti mismo</h3>
<p>Es muy importante que tu informaci&oacute;n personal est&eacute; protegida porque puede ser utilizada con fines delictivos por terceros. Con el objetivo de prevenir estas situaciones, que generalmente repercuten en forma directa en tu cuenta y que son muy dif&iacute;ciles de detectar y resolver, te presentamos algunas simples recomendaciones para que permanezcas seguro:</p>
<p>- Te recomendamos que no dejes tu informaci&oacute;n personal al descubierto, para que no pueda ser accedida por malintencionados.</p>
<p>- Nunca respondas a correos electr&oacute;nicos inesperados o de origen sospechoso y NO hagas "click" en enlaces o archivos adjuntos en mensajes de este tipo.</p>
<p>- Existen ataques llamados "Phishing" que ocurren cuando malintencionados enga&ntilde;an a los usuarios creando una identidad falsa para solicitar contrase&ntilde;as o informaci&oacute;n de tarjeta de cr&eacute;dito. Al respecto, se sumamente cauto y responsable sobre la informaci&oacute;n que brindas y recuerda que la plataforma "nunca" te solicitar&aacute; develar tu contrase&ntilde;a.</p>
<p>- Acost&uacute;mbrate a cerrar la sesi&oacute;n del Sitio, principalmente cuando accedes desde computadoras que son utilizadas por varias personas (ej. Cyber). De lo contrario, puede que la sesi&oacute;n permanezca disponible para ser utilizada por otras personas.</p>
<p>- Es importante que mantengamos tus datos actualizados en nuestra base de datos en caso de que tengamos que comunicarnos para confirmar detalles.</p>
<p>- Si detectas irregularidades en tu informaci&oacute;n vinculada con la operatoria del Sitio nos informes a trav&eacute;s de e-mail o v&iacute;a telef&oacute;nica.</p>
<h3>Protege tu computadora</h3>
<p>Si tu computadora est&aacute; afectada de virus, tu informaci&oacute;n personal y financiera puede estar comprometida, por lo que te recomendamos que instales un software de Antivirus y lo actualices peri&oacute;dicamente. Este tambi&eacute;n te ayudar&aacute; a prevenir el Spyware (software malicioso que monitorea las actividades de tu computadora, tales como detalles de contrase&ntilde;as o Sitios Web que has visitado).</p>
<p>Tambi&eacute;n te recomendamos que actualices las versiones de tu Navegador Internet Explorer evitando contar con vulnerabilidades de seguridad. Siempre manten&eacute; el Firewall de tu computadora activo ya que previene el posible acceso de los usuarios no autorizados a tu informaci&oacute;n personal.</p>
<h3>Elige una contrase&ntilde;a segura</h3>
<p>La mejor contrase&ntilde;a es la que te resulta f&aacute;cil de recordar pero imposible de adivinar para cualquier otra persona. A continuaci&oacute;n te recomendamos que hacer para que tu contrase&ntilde;a sea segura:</p>
<p>- Nunca compartas tus contrase&ntilde;as con nadie. Y nunca debes escribir tus contrase&ntilde;as o almacenarlas en tu computadora.</p>
<p>- Te recomendamos que utilices letras de una frase o una canci&oacute;n. La mezcla de may&uacute;sculas y min&uacute;sculas con n&uacute;meros, ayuda a que la contrase&ntilde;a sea m&aacute;s segura.</p>
<p>- No uses tu PIN o reutilices las contrase&ntilde;as de otros canales.</p>
<p>- No utilices nombres de familiares o fechas de cumplea&ntilde;os porque son f&aacute;ciles de adivinar para los atacantes, especialmente si utilizas tu propio nombre o fecha de cumplea&ntilde;os.</p>
<p>- No utilices palabras de diccionario porque los atacantes suelen usar los diccionarios de contrase&ntilde;as de uso com&uacute;n. Evita contrase&ntilde;as que contengan palabras reales, nombres o palabras en idiomas extranjeros.</p>
<p>- No mal deletrees palabras comunes, los atacantes est&aacute;n dispuestos a probar estas combinaciones, as&iacute;, sobre todo las secuencias que sustituyen letras como la 'I' con un '1 'o' E 'con el '3'.</p>
<h3>Seguridad Wireless</h3>
<p>En la actualidad pod&eacute;s acceder a Internet desde cualquier lugar y en el momento que quieras, ya que las redes Wireless est&aacute;n disponibles en todos lados, pero como &eacute;sta conexi&oacute;n se genera por ondas de radio y no por cables, hace que tu computadora sea m&aacute;s vulnerable a los ataques. Por lo que te recomendamos:</p>
<p>- Cheque&aacute; que la red Wireless est&eacute; protegida para detener a los atacantes.</p>
<p>- Asegurate de tener un Firewall activado.</p>
<p>- Elige una password SEGURA para la red Wireless.</p>
<h3>Seguridad en tu Celular</h3>
<p>Hoy tu celular facilita tus tareas ya que puedes tomar fotos, chequear los e-mails y navegar por Internet, entre otros, por lo que, al igual que tu computadora, el tel&eacute;fono celular es vulnerable a recibir ataques. En este caso, te recomendamos:</p>
<p>- Investiga si tu proveedor de telefon&iacute;a ofrece un software para proteger contra los virus y los riesgos en l&iacute;nea a tu celular para cuando navegues por Internet.</p>
<p>- Mant&eacute;n la conexi&oacute;n Bluetooth apagada a menos que desee compartir informaci&oacute;n con otras personas y no aceptes las aplicaciones Bluetooth de fuentes desconocidas.</p>
<p>- Evita abrir archivos adjuntos de MMS porque se pueden llevar a malware (virus que afectan a su tel&eacute;fono).</p>
<h3>Sitios vinculados:</h3>
<p>Este sitio puede brindar acceso a informaci&oacute;n suministrada por terceros o v&iacute;nculos a otras direcciones de Internet, que no son mantenidos ni se encuentran bajo la responsabilidad de la plataforma. la plataforma no se responsabiliza por el contenido de aquellos sitios. La inclusi&oacute;n de alg&uacute;n v&iacute;nculo a los mencionados sitios no implica aprobaci&oacute;n o aval de los mismos o del contenido disponible en los sitios. la plataforma, no controla ni garantiza, ni asume responsabilidad alguna por la exactitud, la oportunidad o inclusive la disponibilidad continua de los mismos. La responsabilidad por el acceso a los sitios vinculados es exclusiva del Usuario.</p>