<h2>T&eacute;rminos y Condiciones de Uso de la plataforma (los "T&eacute;rminos y Condiciones")</h2>
<p>La plataforma <?=SITE_NAME?> (en adelante "La Institución") requiere que todos los visitantes a este sitio se adhieran a los T&eacute;rminos y Condiciones que aparecen a continuaci&oacute;n. En caso de no estar de acuerdo con los siguientes T&eacute;rminos y Condiciones no acceda a este sitio, o a cualquier p&aacute;gina del mismo. Lo indicado en el presente sitio es a t&iacute;tulo informativo. Toda oferta de distintos tipos de servicios y/o productos, planes, condiciones, tasas, vigencia, etc., est&aacute; sujeta a modificaciones sin previo aviso, seg&uacute;n pol&iacute;ticas de mercado y/o internas de La Institución. Por favor, previamente a ingresar a este sitio, lea los presentes T&eacute;rminos y Condiciones. Por el solo hecho de ingresar a hacer uso de este sitio y/o cualquier p&aacute;gina del mismo, usted (el "Usuario") acepta y se adhiere de forma inmediata a todos y cada uno de los siguientes T&eacute;rminos y Condiciones:</p>
<h3>Derechos de autor y marcas registradas</h3>
<p>El dise&ntilde;o y contenido de este sitio se encuentra debidamente protegido conforme lo dispuesto en la Ley 11.723 de Propiedad Intelectual, por lo que queda estrictamente prohibido: modificar, copiar, distribuir, transmitir, desplegar, publicar, editar, vender o de cualquier forma explotar el dise&ntilde;o y contenido de este sitio con fines comerciales o privados. Las marcas, avisos, nombres comerciales de los distintos productos, frases de propaganda, dibujos, dise&ntilde;os, logotipos, textos, etc. que aparecen en este sitio, son propiedad exclusiva de La Institución, o de terceros que han autorizado a la misma para su uso. Queda estrictamente prohibido cualquier uso o explotaci&oacute;n por cualquier medio, sin el consentimiento previo y por escrito de La Institución y/o de sus leg&iacute;timos propietarios. La violaci&oacute;n de esta prohibici&oacute;n, har&aacute; pasibles a sus autores de las sanciones penales previstas en las Leyes 11.723 y 22.362. Se deja constancia que las referencias, tanto al contenido de este sitio como a las prohibiciones, son meramente enunciativas y no limitativas.</p>
<h3>Prohibici&oacute;n de "Linkeo"</h3>
<p>Queda prohibida la utilizaci&oacute;n de todo o parte de este sitio, su contenido o los elementos que lo componen, para crear, completar en todo o en parte otro sitio de Internet, o para vincular el mismo a cualquier otro sitio, sin previa autorizaci&oacute;n expresa de La Institución</p>
<h3>Limitaci&oacute;n de Responsabilidad</h3>
<p>La informaci&oacute;n provista por terceros, que se suministra en el texto de La Institución, es provista para usted "en la forma que se encuentra", "como est&aacute;n disponibles" por parte de terceros ajenos a La Institución. En consecuencia, La Institución no garantiza la conveniencia o exactitud de la misma para alg&uacute;n prop&oacute;sito en particular, ni se hace responsable por la confiabilidad o precisi&oacute;n de ning&uacute;n tipo de opini&oacute;n, sugerencia, asesoramiento o declaraci&oacute;n realizada a trav&eacute;s dLa Institución por alguna otra parte que no sea La Institución. La informaci&oacute;n no referida y provista por La Institución en forma directa, ser&aacute; responsabilidad directa de las empresas que las provean o publiciten, no correspondiendo responsabilidad alguna a La Institución.</p>
<p>Las referencias que se hagan en La Institución a cualquier servicio, producto, enlace, hiperv&iacute;nculo, link o cualquier otra informaci&oacute;n en la que la marca, el nombre comercial, el nombre del fabricante, etc. que sean de titularidad de terceros no constituir&aacute;n ni implicar&aacute; respaldo, patrocinio o recomendaci&oacute;n alguna por parte de La Institución. La Institución no garantiza la operatividad dLa Institución web. Asimismo no asume ninguna responsabilidad que se derive de cualquier da&ntilde;o o perjuicio, directo o indirecto, generado o de cualquier forma relacionado con el acceso o utilizaci&oacute;n de este sitio, incluyendo la responsabilidad relacionada con da&ntilde;os ocasionados en los sistemas inform&aacute;ticos de los usuarios o por virus que infecten el/los sistema(s) de mismos.</p>
<h3>Registros e inscripciones de los usuarios</h3>
<p>La Institución no est&aacute; obligada a revisar o a contestar los mensajes o informaci&oacute;n registrada en este sitio por los Usuarios, por lo que no asume ninguna responsabilidad por dichos registros o inscripciones. Sin perjuicio de lo anterior, La Institución se reserva la facultad de monitorear dichos registros con la frecuencia que estime necesaria, as&iacute; como a suprimir cualquier registro cuyo contenido sea o pueda ser considerado a criterio de La Institución: ilegal, contrario a la moral o buenas costumbres, difamatorio, calumnioso, obsceno, discriminatorio, o cualquier otro material cuyo contenido incite alg&uacute;n comportamiento o conducta que pueda ser considerada ilegal o inmoral y contrario a las buenas costumbres.</p>
<h3>Modificaciones</h3>
<p>La Institución podr&aacute;, sin necesidad de aviso previo o comunicaci&oacute;n alguna, modificar el contenido y alcance de los presentes T&eacute;rminos y Condiciones en el momento que lo considere necesario.</p>
<h3>Violaci&oacute;n a los t&eacute;rminos y condiciones</h3>
<p>La Institución podr&aacute; llevar a cabo todas las acciones legales que sean necesarias para remediar cualquier violaci&oacute;n a los presentes T&eacute;rminos y Condiciones, incluso el de restringir el acceso a este sitio a determinados Usuarios de Internet.</p>
<h3>Atenci&oacute;n al Usuario.</h3>
<p>Los Usuarios del sitio podr&aacute;n contactarse para la atenci&oacute;n y resoluci&oacute;n de consultas, mediante el formulario de contacto disponible en La Institución o de forma telef&oacute;nica.</p>